[
  {
    "id": "firsthand1",
    "quote": "「爸爸，我真的好想你。」",
    "title": "醫療記者",
    "text": "「爸爸，我真的好想你。」\n做醫療記者的時候碰上河南暴雨，能源被阻斷、物資緊缺。那時，我們尋找一些受災的人，想辦法給他們提供幫助。\n我認識了一個女孩，她爸爸是腎癌晚期，急需尿袋。後來她在大家的幫助下得到了尿袋，但很遺憾的是，她的爸爸沒過幾天還是去世了。\n我得知這件事情還是通過社交媒體，她某天晚上發了一條簡單的動態，只有一行字：\"我沒有爸爸了\"。但是很快她就刪掉了這條動態。接下來的幾天，她的社交媒體還是同往常一樣，繼續更新著可口的美食、漂亮的小裙子、光鮮亮麗的酒吧party。我當時很不理解，覺得她是個冷心冷情的人。\n後來，也是某一天深夜，她的社交媒體又更新了一條動態。她說：「爸爸，我真的好想你」。隨後，這條動態也被迅速刪掉了。\n「在死亡和情感面前，每一個人表達的方式都不同。」"
  },
  {
    "id": "firsthand2",
    "quote": "「我落下了關於電的陰影。每當家人要換個電器時，我都很緊張。」",
    "title": "危險的電燈",
    "text": "「我落下了關於電的陰影。每當家人要換個電器時，我都很緊張。」\n小時候住在農村，每家每戶住的都是土砌起來的房子，鄰里之間挨得很近，一家發生點事情周圍人都知道得清清楚楚。正逢隔壁家叔叔的兒子結婚，村里很多人都去參加，氣氛熱熱鬧鬧的。\n我年紀比較小，就自己待在家裏。隔壁正在裝飾新房、擺酒席，我卻突然聽到一陣驚呼。探出頭去，有人說好像是新郎出事了。\n我沒敢出去。等到爸媽回到家，我才知道，是新郎在安裝電燈的時候突然被電死了。當時村子裏電燈都還沒有普及，那大概是為了新婚特地置辦的物件。\n後來很多天，我嚇得晚上都不敢出門。\n「或許，能正常地經歷生老病死都是幸運的事。我們要認認真真過好每一天。」"
  },
  {
    "id": "firsthand3",
    "quote": "「死亡意味著生命的終結，閉上雙眼那一刻起，這個世界的一切就與你無關了。」",
    "title": "哮喘發作",
    "text": "「死亡意味著生命的終結，閉上雙眼那一刻起，這個世界的一切就與你無關了。」\n初中的時候，我們每次上體育課都要到操場跑步。即使是最炎熱的夏天也要跑幾圈，還須保持隊形整齊，非常折磨人。因此，很多同學會想盡辦法逃掉。為了避免太多人翹跑操，老師們都管得很嚴。\n有一次跑操，有個同學跑到一半突然哮喘發作倒下，再也沒有醒來。傳聞有的說他沒敢跟老師請假，有的說他請假了但老師沒有批准，至今我也不知道到底是怎麼一回事。只是偶爾，我會在上課時突然想到，這個同學本來會和我們一起長大、畢業，可他死後就無法經歷這些了。但我們的生活還會繼續。\n還記得他去世後第二天，他的母親在學校門口拉了條幅，紅底白字寫著\"xx學校害死我孩子\"。上學的時候她站著大哭大罵，放學的時候她跪坐著沙啞地大哭大罵。保安和學校領導圍在她旁邊，但她都不為所動。\n那個母親的樣子現在還留在我的記憶裏。對於死去的人來說，死亡只是那麼一瞬間的事，過程中或許沒有經歷過太多的痛楚，但對生者而言卻是無法釋懷的切膚之痛。對於那位母親來説，從此在她生命的每分每秒裏，孩子都不會在了。但她依然要面對他的後事、他的遺物、關於他的記憶，接受這些東西對自己反覆的凌遲。\n「死者的死是生者的終身痛楚。」"
  },
  {
    "id": "firsthand4",
    "quote": "「年輕人對抗風險的能力很弱，人在異鄉，或許一個真正認識你的人都沒有。」",
    "title": "同事的小舅子燒炭自殺",
    "text": "「年輕人對抗風險的能力很弱，人在異鄉，或許一個真正認識你的人都沒有。」\n我在C市工作時突然接到之前在B市工作的前同事的電話，他妻子的弟弟在C市酒店燒炭自殺，急需親友簽字才能搶救，但他在B市沒辦法趕過來，想麻煩我過去幫忙。\n我接到電話時是下午六點，趕到醫院才知道，這個自殺的男孩子在凌晨燒了炭，直到中午兩點才被酒店服務員發現。他很年輕，才21歲，我看到他的時候發現他身上很臟，四肢和面部肌肉也因為一氧化碳和煙霧的過度吸入而翻動抽搐。聽說這個男孩子19歲的時候就離家出走了，此後和家裏一直都沒有聯繫。在聯繫他家人的過程中也困難重重。\n我簽字後立即進了高壓氧艙參與搶救，整個過程持續了90分鐘。我看到他頭髮有灼燒的痕跡，聽著他雜亂迅速的心跳。他大小便失禁，眼睛半睜，好像有意識，又好像什麼都不知道。\n在ICU門口繳費的時候，我看到許多神情灰暗的人：穿著不合身西裝的大爺，拿著一牛皮紙袋的舊鈔交錢，但那些錢只夠幾天ICU；一位一直在等待搶救的小伙子，他的球友沒有一個知道他的名字怎麼寫；還有蹲在急救室門口安靜吃餅乾的姐妹，她的表情呆滯而麻木……\n「中國家庭和婚姻關係是無法脫鉤的，個人對生命的放棄會影響到很多人。」"
  },
  {
    "id": "firsthand5",
    "quote": "「人們害怕死亡是因為那意味著我們什麼都帶不走，可能要獨自面對黑暗和虛無。」",
    "title": "被「死亡」充斥",
    "text": "「人們害怕死亡是因為那意味著我們什麼都帶不走，可能要獨自面對黑暗和虛無。」\n記得有一段時間，我父親最好的朋友突然被殺害，緊接著，我的朋友選擇了輕生。原本生活中很親近的人仿佛在一瞬間離我很遠很遠，突如其來的空虛感帶給我巨大的打擊。那之後，我的狀態一直很低迷，每天胡思亂想，也總是在社交平台上發很多消極的內容，一時間不知道該怎麼調整自己的狀態。\n情緒的轉變來源於兩件事的後續處理。爸爸後來打電話告知我殺害叔叔的兇手被判處死刑，受到了應有的懲罰；而我選擇輕生的朋友也搶救成功，逐漸恢復，狀態日漸好轉。最終，叔叔的骨灰被撒進了黃河裏，我的朋友也重新對生活燃起了希望，那一刻我突然就釋懷了。\n「我不再像之前那樣懼怕死亡，而是更加懷著一種尊敬的心態。死亡雖然意味著目前一切的終止和結束，但也許意味著一種新的狀態的開始。」"
  },
  {
    "id": "firsthand6",
    "quote": "「一個這麼優秀的人都活不下去了，那我還有什麼資格活著？」",
    "title": "同學自殺後",
    "text": "「一個這麼優秀的人都活不下去了，那我還有什麼資格活著？」\n我聽說很久以前認識的同學跳樓自殺了，他是一個校內風雲人物，自殺的那個假期還參加了比賽，拿了很多獎。他的離世對我的打擊非常大。我當時想，如果一個那麼出色的人都選擇輕生，那我活下去的理由是什麼呢？\n那天晚上，我買了一整瓶伏特加，和一把小刀。坐在家裏的地板上，我開始一杯一杯地灌酒，喝到意識混亂的時候，我拿起刀割在自己的手臂上，一下又一下。那次是我最嚴重的一次自殘，我記得一地都是血。但在酒精的麻痹下我卻感覺不到痛楚。 \n「死亡究竟能解決問題嗎，我也不知道。」"
  },
  {
    "id": "firsthand7",
    "quote": "「它對我來說就像我年少無知的時候，生了個兒子一樣的感覺。」",
    "title": "貓的離開",
    "text": "「它對我來說就像我年少無知的時候，生了個兒子一樣的感覺。」\n皮皮，我人生中養的第一隻寵物。這隻小藍貓見證了屬於我的一段甜蜜戀情。當時我們爲了照顧它，很多事都是第一次做。我嘗試去了解關於養寵物的注意事項，擔心它生病，陪它絕育，伴它成長。我和前男友分手後，和皮皮也分開了，此後一年都沒有見到。\n有一天，前男友告訴我皮皮離開了，是因為尿閉去世的。它離開的時候已經三歲多了。那天我很崩潰很崩潰。我經常會想起它，會經常翻它的照片。它在我心裡就是像父母離婚後跟著爸爸的兒子一樣。\n現在，我又新養了一隻名叫yoyo的小貓，它帶給我更深的感觸。我覺得小貓的生命很脆弱，每天陪伴它們成長，感情特別深。每次看到yoyo，總會讓我想起已經離開我很久的皮皮；而每當這時，我就想要把yoyo照顧得更好。我很怕yoyo也會這樣子離開我。\n「我是貓貓的全世界，我要好好陪伴它。」"
  },
  {
    "id": "firsthand8",
    "quote": "「那一刻，死亡有些不真實」",
    "title": "兔子的離開",
    "text": "「那一刻，死亡有些不真實」\n小林是我們家養的兔子。它很可愛。\n春至那天，它離開了我們。那是一個晴天，我很早就回家了。我陪在小林身邊，一邊咨詢著獸醫，一邊眼睜睜看著它慢慢斜躺下來，沒有了心跳。我一直撫摸它，和它說話，小林也一直看著我，很安靜。\n那一刻，死亡有些不真實，看上去它和活的沒什麼兩樣，只是沒有了心跳，身體還是那麼柔軟溫暖。和妹妹說著說著，我才開始感到死亡帶來的悲傷，生命不可逆轉的可惜，忍不住流淚。妹妹走回屋去，畫了一幅畫。\n後來好多天，我都習慣地望向陽台小林呆過的地方，靜靜地想念它。對於它的離去，我漸漸沒有了悲傷，只剩下濃濃的想念。我不捨得動它留下的痕跡；我也常常談論它，回憶它的可愛。\n最近，我把小林留下的草和糧寄給了一位養兔子的朋友，妹妹也好像打算再養一隻兔子。我心裏有一些猶豫，有點害怕再次面對寵物生病死亡的過程，以及需要對一個可愛的生命負責的壓力。但現在我也支持妹妹再養一隻，有寵物相伴很好，我們會用已有的經驗和努力，用心照顧好它。\n「如果死亡無法避免，那就更好地面對生命。勇敢地去瞭解，去付出，去交流。」"
  },
  {
    "id": "firsthand9",
    "quote": "「保護好自己的身體，注意健康。別看我們年輕，心臟衰竭不就一瞬間的事情？」",
    "title": "心臟衰竭",
    "text": "「保護好自己的身體，注意健康。別看我們年輕，心臟衰竭不就一瞬間的事情？」\n我思想成熟之後，身邊第一個比較親近的人離世，是在17年的時候。那是我高中最好的一個朋友。他跟我的關係真的很好很好，我還記得我出國前在機場最後一個電話也是跟他打的，他打電話跟我借錢。我罵了他，然後沒借。\n2月7號是過年，2月9號就是他的生日。我記得很清楚，那天我給他發了生日祝福，還發了個紅包，但過了24小時他都沒有回我。我發微信過去罵他，說怎麼一點不尊重我，紅包都不收，是不是嫌我紅包小。\n三月份我回國的時候，同學才告訴我，他走了。我感到很不可思議，兩個月前明明剛打過電話、發過微信的人，怎麼會就這樣突然離開了。當時他才18歲。在我的印象裏，他一直是那種身體特別特別健康的陽光男生，很高、喜歡打籃球。據說，那天他突然在家裡上吐下瀉。吐了兩天之後被送到醫院進行搶救，結果說是心臟衰竭，當天晚上就走了。\n「每年他的生日，我都還會祝他生日快樂。雖然沒有回應，但我會一直發下去。」"
  },
  {
    "id": "firsthand10",
    "quote": "「那一刻已定格在我腦海裡，對我是永遠的失去，永遠的沒有了……」",
    "title": "親人的離去",
    "text": "「那一刻已定格在我腦海裡，對我是永遠的失去，永遠的沒有了……」\n我的父母都是因病死亡，某種意義上沒有完整地走完一生。媽媽在我記事時就疾病纏身，一輩子都與哮喘、氣管炎、中風等多種慢性病頑強鬥爭，直到去世都在照顧一大家人的吃吃喝喝。但遺憾的是，媽媽走時我沒有陪在她的身邊。而轉眼間她離開我已經有23年了。\n爸爸是一個善良而厚道的人，在媽媽離開後，一個人含辛茹苦扛起一大家人的生存與溫飽。然而在子女成人该要安享晚年時卻遭遇食道癌的折磨，從確診到離去只有短短半年時間。我再一次親眼見證病魔對生命的摧殘。\n爸爸走時我陪在身邊，老人家似乎已感知到自己生命即將走到盡頭，提前安頓完後事，讓我們幫他穿好壽衣，安詳地躺在床上。我們圍在他身邊，不停地用棉籤蘸水濕潤老人的嘴唇，好像在靜靜地等待死亡的來臨……那一刻，五味雜陳，無力，無奈，心慌，恐懼，冥冥中也有一絲祈禱，願老人家駕鶴西去，免遭苦難……\n「對我來説，如何死去最是困擾。人到中年，在經歷過父母的離世后，最希望的是自己可以無疾而終，平靜而安詳地走完一生。」"
  },
  {
    "id": "firsthand11",
    "quote": "「被人遺忘才是真正死亡的時刻。」",
    "title": "與外公的最後一晚",
    "text": "「被人遺忘才是真正死亡的時刻。」\n我見證了我外公離開的那個瞬間。在他去世的頭一天晚上，剛好是另外兩個親戚和我一起照顧他。可以說，我陪他過了最後一晚。\n前一天晚上的時候一切都還和往常一樣，第二天早上，他突然說要穿新衣服，穿新鞋子。當時姨媽就問他，你是不是覺得到時間了。他很艱難地點頭，嘴裏一直很小聲的念說：誰，那個誰，還有誰，都到了嗎？ \n有些人其實趕不回來，但姨媽他們都很懂這些，他們就說，都到齊了，都在你旁邊呢，你看不到而已。我想，其實人在死前的時候是特別希望自己這一輩子認識的、在乎的人能夠在自己身邊。\n「人們最害怕的事情也許就是被他人忘記吧。」"
  },
  {
    "id": "firsthand12",
    "quote": "「時間拉得特別長，家裏的氛圍越來越差，很悲傷很沉重的氛圍，我變得不愛回家。」",
    "title": "三年胃癌後 ",
    "text": "「時間拉得特別長，家裏的氛圍越來越差，很悲傷很沉重的氛圍，我變得不愛回家。」\n大概在我初二，爺爺確診了胃癌晚期。當時找了很多醫生，去北京，上海，中醫、西醫都找過。本來醫生説爺爺的生命只剩下四個月，但爺爺卻頑強地挺過了三年。可以明確看到生命在逐漸消逝，看到他從一個大概一米七六，一百五六十斤的體重，瘦到差不多只有90幾斤，真的像一具乾屍一樣的感覺。\n高一下學期的一天，我在上晚自習，突然接到我爸的電話，讓我趕緊回家。當時我就想應該是我爺爺的事情。他在電話裡沒細說，反正我走得很匆忙，沒來得及跟宿舍阿姨請假。去醫院的時候，爺爺已經是昏迷的狀態，醫生說應該就是他最後的時間了。\n家人們替爺爺選擇了尊嚴死。當時只有我和我爸，相當於是見了他最後一面，想和他說說話，也不知道他能不能聽到。可我當時哭不出來，也說不出話。我爸一直是我們家裏最冷靜的人，可他只是勉強說了幾句，替我說了幾句。醫生說，尊嚴死的整個過程可能會很長，可能預計第二天早上。那天晚上睡覺也沒有什麼很難入睡或者怎麼樣，其實也就很正常的一個晚上。第二天早上，大概十點鐘左右，我爸打電話讓我去醫院，我本來以為最後讓我再去看一眼，但實際上已經走了。\n「平常我從來都沒有想起過這些事情，久了以後，他的樣子在我記憶中也變模糊了。」"
  },
  {
    "id": "firsthand13",
    "quote": "「原來不只是得病很痛苦，死亡的過程也是很痛苦的。」",
    "title": "姥姥的離世 ",
    "text": "「原來不只是得病很痛苦，死亡的過程也是很痛苦的。」\n去年我在家裡做畢業作業的時候，姥姥突然確診了胰腺癌。得悉消息後我在姥姥身邊陪著她慢慢養病，看著她的病情一點點嚴重起來。姥姥沒有撐多久就去世了，雖然心臟已經停跳了，但因為肺部還在運作，她花了十分鐘咽最後一口氣。那漫長的十分鐘內只有出氣沒有進氣。那時候我才發現原來死亡可以是一段很痛苦的經歷。\n姥姥去世之後，我在老家參加了很多悼念儀式。所有子女都要捧著紙給姥姥燒，燒的時候要哭，之後還要捧著紙灰往家的方向走。每個人都必須快步往回走，如果落後，就可能會讓離去的人不捨得離開。\n之後我們在大街上一直跪著哭，這個儀式需要持續整整七天。我記得那是一個很寒冷的北方春天，開始的時候，一想到姥姥，我的眼淚就會掉出來，但第三天後，這件事在我心裏面就慢慢平淡，變成一種麻木的悲慟。\n「中國的死亡文化，可能正是想用這樣許許多多的死亡儀式，來宣洩情緒并且抵抗死亡給自己帶來的創傷。」"
  },
  {
    "id": "firsthand14",
    "quote": "「身邊很多長輩都在為生活奔波受苦，這樣想來，死不可怕，可怕的是還沒有好好活過就死了。」",
    "title": "疲勞駕駛",
    "text": "「身邊很多長輩都在為生活奔波受苦，這樣想來，死不可怕，可怕的是還沒有好好活過就死了。」\n大二的一天，我正躺著玩手機，突然收到了媽媽發來的一段視頻，視頻裏我家車前半部分被撞得支離破碎，正在4s店維修。我一瞬間從床上跳起來立馬給爸爸媽媽打電話，在等待他們接電話的時間裏，我想了無數種可能。我爸怎麼了？還是我媽怎麼了？還是他們都出了什麼事情？我弟弟呢？我該怎麼辦？我好害怕。\n後來媽媽接了電話，告訴我是爸爸因為上夜班太勞累，在回來的路上打盹，開著車撞到了路邊的護欄，所幸人沒事。雖然算是虛驚一場，但這件事也把我嚇得好幾天心不在焉。\n令人難過的是，我某次意外知道，事情發生之後爸爸打了自己很多巴掌，他覺得因為自己的不小心而需要花很多錢修車，十分悔恨，甚至從頭至尾他都沒有顧得上為自己「死裡逃生」而慶幸。對他來説，比起死亡，沒錢可能是更難以面對的一件事情。但對於我來説，他的生命才是最珍貴的啊……這就是中年人的悲哀嗎？\n「其實平時和我爸關係很僵，但是這件事之後，每一次我和爸爸有矛盾，不管我內心是怎麼想的，表面上我都不會再和他生氣了，他們好好的，就是我最大的寬慰。」"
  },
  {
    "id": "firsthand15",
    "quote": "「死亡有時候只是一瞬間，永遠做不好準備，是無法預料的。」",
    "title": "早餐路上",
    "text": "「死亡有時候只是一瞬間，永遠做不好準備，是無法預料的。」\n那天，和往常一樣，爸媽開車帶我去那家吃過很多次的早餐。他們坐在前排，我在後排。唯一不同的是，經過熟悉的十字路口時，我扭過頭，看到一輛闖紅燈的車正對著我所在的後排開過來，沒有減速。突如其來的猛烈撞擊後，車玻璃在一瞬間全部碎掉，我也被從座椅左側衝擊到右側。我下意識閉上眼睛，只感到臉上有些痛。那是我最後的印象。\n恍惚間我聽到媽媽向後座衝過來的聲音，她瘋了一樣地在哭，幾乎歇斯底里地反覆大喊“你不要死”，我想睜開眼睛告訴她，我沒有死。但我睜不開眼睛，也說不出話。\n後來我被送去了醫院，額頭上被玻璃划出了二十多釐米的傷口，臉上和眼皮上全都是血。因為傷在頭上，所以縫針只能半麻。我能依稀看到針從我的頭上穿進去又穿出來，很痛很痛，甚至比車禍還要痛。\n從小到大，我遇到過挺多壞事，有挺多厄運的，也有未知的。我相信每個人的生命都是有軌跡的，雖然我們不知道那個軌跡是什麼樣的，但它一定存在。並不是所有人都能活到\"老\"的那一天。我恐懼的不是死亡，而是自身的毀滅對於活著的人的影響。\n「所以不要在生活中留下遺憾，想做什麼就立即去做。」"
  },
  {
    "id": "firsthand16",
    "quote": "「巧合中少許的後怕，我發現原來我對死亡是不太有真正的畏懼感的。」",
    "title": "煤氣中毒",
    "text": "「巧合中少許的後怕，我發現原來我對死亡是不太有真正的畏懼感的。」\n中學的某一天半夜，我躺在床上睡覺，睡著睡著呼吸有些困難，身體也難受起來。當時很晚了，我以為忍忍就會過去，所以就沒有出聲叫媽媽。弟弟和媽媽睡在我隔壁的屋子。半夜，他們覺得頭疼，媽媽忍著痛起來給弟弟充感冒藥，起床時摔倒在地上。\n媽媽覺得有些不對勁，於是給住在附近的舅舅打電話。半夜兩三點，舅舅在外面喝酒，並沒有接到。而爸爸在很遠的地方出差，晚上也有應酬，一般情況肯定不會接。但媽媽還是試著給爸爸打了電話，令人意外的是，電話被接通了。得知情況後，他一路闖著紅燈狂奔到家，我最後的意識是爸爸摸了摸我的頭，拉我起來。\n後來爸爸迅速送我們三個人去了醫院，才發現是煤氣中毒。因為是洗澡的熱水器出了問題，我們並沒有聞到什麼奇怪的味道。\n「如果那一覺睡了過去，我們可能就真的再也醒不來了。」"
  },
  {
    "id": "firsthand17",
    "quote": "「最後怕的還是當時那種失控的感受吧，但當時的失控感也是各種原因導致的。」",
    "title": "低落的電動車",
    "text": "「最後怕的還是當時那種失控的感受吧，但當時的失控感也是各種原因導致的。」\n大二的時候，來自學業和人際的壓力導致我的情緒狀態比較糟糕，渾渾噩噩的。我覺得和生活有抽離感，和所有人相處都彷彿隔著一層玻璃的頭盔，失去了情感交互的能力。自己好像是生活的旁觀者一樣，沒有意義感支持，所以那段時間輕生想法比較頻繁。\n這樣的狀態導致了一次「小車禍」。那天下午，我像往常一樣正準備去上課，騎電動車下一個比較長的坡路，突然就有一瞬間，我開始沒有辦法控制自己的身體，沒辦法控制車的方向，也沒有辦法按下剎車，感覺自己整個人被抽離出來了，漂浮在空中看著自己。\n因為是長坡，如果不控制就會一直加速。我眼睜睜看著我衝著路邊衝過去，車撞到路邊倒下，緊接著我被撞擊的巨大作用力甩到了路邊一輛車的車尾底部，頭受到直接撞擊的瞬間真的感覺快要和軀體分離了，這種不受控感的恐懼讓我瞬間感受到死亡的逼近。\n所幸沒有受太嚴重的傷，但我似乎從那件事之後突然清醒了過來，了解到自己的狀態如果再不受干預可能就不太妙了，後來就主動接受了心理諮詢。\n「果然還是要接納自己，好好愛自己才可以哇。」"
  },
  {
    "id": "firsthand18",
    "quote": "「我不想這樣死去，不想看到親人悲痛的表情」",
    "title": "河裡的無底洞",
    "text": "「我不想這樣死去，不想看到親人悲痛的表情」\n我是個有點抑鬱的人，但我喜歡刺激感。我以前做過很多傻事，比如從二樓高的地方跳下來、在結冰的湖上騎車等等。我對瀕死體驗有點上癮。那個過程很爽，幾秒鐘會變得很漫長，當你作死之後沒有事，就會想再做。\n中考之後的暑假有三個月的時間，我們玩得很瘋。當時，我和朋友騎著車向河裏冲誰先停下來誰就沒膽子。一開始，水還淺，身體都在水面上。後來，水漫到胸口，其他人都怕了，就只剩下一個人和我一起騎。後來他也有點怕了。\n我剛準備嘲笑他們，突然間就開始墜落——河底突然就有個無底洞，很深很深，踩不到底。開始時，我聽到岸上的人還在笑，漸漸地我聽到了哭聲，可能是岸上的小朋友吧。我很恐慌，沒時間思考，用全身的力氣掙扎著。幾分鐘後，我一點力氣也沒有了。\n那種感覺真的很無力，有一瞬間，我覺得就這樣死了也可以了。然後，我的腦海裏浮現出這樣的畫面：我裹著白布躺在院子裡，外婆和爸媽在我旁邊圍了一圈哭，就像是電視上看到的溺死的人的報導那樣。那一瞬間，我好像又多了一點力氣，就開始拍水，人又回到了水面上。我的一個朋友把他的自行車伸過來，我抓住自行車，被拖上了岸。\n那之後，我再也不敢做危險的事情來尋求刺激了。\n「一個人的生命也關係著他人。我很重視親情，不希望自己意外死亡令親人悲痛。」"
  },
  {
    "id": "firsthand19",
    "quote": "「我想通過死創造一個意義」",
    "title": "自殺的意義",
    "text": "「我想通過死創造一個意義」\n去年十一二月，我住在賓館裏。那段時間，我常常坐著、面對幾十片安眠藥，想著買烈酒、去山上——可能是石澳。懸崖足夠高，下面是海，我把藥和酒吃掉，頭暈目眩搖搖欲墜地坐在懸崖邊上，可以昏迷了滾下去，沒有痛苦和知覺的死去。\n當時我在吃一種含有激素的藥，導致我精神很虛弱。我眼中的世界彷彿是飄浮著的。我覺得世界好像一個遊戲，分不清真實和幻想的差別。我不喜歡我的生活，我不喜歡我的專業，我沒學到、沒學好任何東西，完全被不想學的東西套牢。我也不喜歡我所處的環境、不喜歡這個社會。\n但是，我仍然覺得生活有變得更好的可能性。我控制欲很旺盛，尤其是對自己的控制欲很旺盛。正是因為對人生有太多期待，我才想自殺。當時的我覺得自殺就像是在遊戲中存檔讀檔一樣，我也許可以通過自殺實現無法達到的目標，也許可以回到另一個現實，也許可以重新開始。\n最後我沒有把自殺付諸實踐，因為沒力氣。我起床都很困難，怎麼可能做到出門自殺呢。\n「死亡是時間的終結，是人生的結束，我害怕的是喪失未來。」"
  },
  {
    "id": "firsthand20",
    "quote": "「生命的開始與結束，只是一線之間的事情。」",
    "title": "墮胎？",
    "text": "「生命的開始與結束，只是一線之間的事情。」\n發現自己懷孕的那一刻，第一個閃過的念頭是自殺。我覺得自己對不起很多人，一時的失誤和狂妄把一個生命帶來了這個世界，卻沒有勇氣面對這個小生命，無法照顧他/她，也不知道該怎麼面對最疼愛自己的父母，怎麼面對這個不像以前的自己。\n有一個社工曾經勸我不要墮胎，她建議我把孩子生下來再讓其他家庭領養。但是，當我看到社交平台上對年輕少女懷孕的負面評價和批評時，我卻步了。這個社會還未能夠接受這件事情，很多人都認為這些行為代表著一個女生的不負責任。經歷了這場一個多月的內心鬥爭後，我真的很想這個世界可以更體諒這些未婚媽媽的感受。不是所有人都會明白這個決定背後的辛酸，年輕懷孕是一個巨大的人生轉變。\n我最後決定墮胎，這是一個很困難的決定，畢竟是要我親手把一個生命殺掉。我感到很自責，很不捨，很絕望。這個傷痕會永遠留在我身邊，提醒著我那一瞬間的過錯。\n「每一個生命的誕生都不容易，一切的背後或許隱藏著一場不為人知的戰爭。」"
  }
]
